Repository: ViktorChayun/site-lyuda-card
Catalog: site_card/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Сертифікат з гіпнотерапії
ru: Сертификат по гипнотерапии

source: Моя історія
ru: Моя история

source: Мій шлях від першого захоплення психологією і до першого клієнта тривав 20років. Чому так довго? Мабуть, тому, що все має ставати на свої місця у свій чітко визначений час - по нашій готовності!
ru: Мой путь от первого увлечения психологией до первого клиента занял 20 лет. Почему так долго? Возможно, потому что всему своё время — всё должно становиться на свои места тогда, когда мы к этому готовы.

source: Мій особистий досвід допомоги собі та іншим триває вже 23 роки. Почалося все в 12, коли я хотіла краще зрозуміти себе і людей навколо. А саме: чому вони такі, чому так себе поводять, як з цим всім жити та справлятись? Саме тоді я захопилась психологією і почала її вивчати самостійно.
ru: Мой личный опыт помощи себе и другим продолжается уже 23 года. Всё началось в 12 лет, когда я захотела лучше понять себя и людей вокруг. А именно: почему они такие, почему так себя ведут, как с этим всем жить и справляться? Именно тогда я увлеклась психологией и начала изучать её самостоятельно.

source: Головною мотивацією була допомога самій собі. У своїх комплексах, страхах, невпевненості, нерозумінні чому саме так, а не інакше проходить моє життя! І я знайшла відповіді на всі свої питання та змогла впоратись з усім, що мене тоді турбувало!
ru: Главной мотивацией была помощь самой себе. В своих комплексах, страхах, неуверенности, в непонимании, почему моя жизнь складывается именно так, а не иначе. И я нашла ответы на все свои вопросы и смогла справиться со всем, что меня тревожило.

source: Згодом я зрозуміла, що саме цього завжди прагнула моя душа. Вона вела мене до мого покликання важким шляхом, з великою кількістю перепон. Цей шлях пройшов через невіру в себе, купу страхів, неприйняття з боку найближчих, через обмани та зради, зневіру до світу та людей, в цілому. Але й з цим усім я теж впоралася! І знаю як, а головне - що робити, коли опиняєшся в одному із таких станів.
ru: Позже я поняла, что именно к этому всегда стремилась моя душа и вела меня к своему призванию трудным путём, с множеством препятствий. Он прошёл через неверие в себя, кучу страхов, неприятие со стороны самых близких людей, через обманы и предательства, через утрату доверия к миру и людям в целом. Но и с этим всем я тоже справилась! И знаю как, а главное — что делать, когда оказываешься в одном из таких состояний.

source: Сьогодні я вже маю глибокий особистий, а також практичний досвід роботи з психікою інших людей, адже добре розумію, через що вони проходять і що відчувають у важкі часи!
ru: На сегодняшний день у меня есть как глубокий личный, так и практический опытом работы с психикой других людей. Именно потому, что я хорошо понимаю, через что они проходят и что чувствуют в трудные времена!

source: Мій підхід - не для кожного. Він виключно для тих, хто не боїться йти вглиб себе, діставати свої потаємні "скелети", щоб звільнитись він них і змінити своє життя на краще!
ru: Мой подход — не для каждого. Он исключительно для тех, кто не боится заглянуть вглубь себя, достать свои тайные "скелеты", чтобы освободиться от них, меняя свою жизнь к лучшему.

source: Одразу попереджу - цей процес не буде простим! Він вимагатиме сміливості, довіри й чесності, насамперед перед собою! Але як тільки ця межа буде подолана - одразу з’являться й перші результати роботи.
ru: Сразу предупреждаю: этот процесс не будет лёгким! Он требует смелости, доверия и честности, прежде всего — перед самими собой. Но как только эта граница будет преодолена — сразу появятся и первые результаты работы.

source: Робота над собою - це найскладніша робота в нашому житті, але для цього ми сюди й приходимо, щоб пізнавати себе, свої можливості та цей світ!
ru: Работа над собой — это самая сложная работа в нашей жизни. Но именно для этого мы сюда и приходим: чтобы познавать себя, свои возможности и этот мир!

source: Парапсихологія - слово, яке багатьох лякає, але саме вона допомагає дивитись глибше, за межі логіки та свідомості.
ru: Парапсихология — слово, которое многих пугает, но именно она позволяет заглядывать глубже, за пределы логики и сознания.

source: Знаю з власного досвіду, що класична психологія, з усіма можливими підходами, досить обмежена, тому її не завжди буває достатньо! Це, звісно, виключно моя думка і я не буду нікому нічого нав'язувати. Комусь і її достатньо (все ж то краще, ніж зовсім собою не займатись). Вибір методу роботи залежить виключно від рівня розвитку самої особистості.
ru: Знаю по собственному опыту, что классическая психология со всеми её возможными подходами достаточно ограничена, поэтому её не всегда бывает достаточно! Это, конечно, лишь моё мнение и я никому его не навязываю. Кому-то её достаточно (в любом случае, это лучше, чем совсем не заниматься собой). Выбор метода работы всегда зависит от уровня развития самой личности.

source: Я володію методами гіпнозу, працюю з техніками регресії. Для тих , хто має певні побоювання, зауважу: то не про циганів) і не про навіювання чужих вірувань чи поглядів, та не про якусь небезпеку. Підхід завжди делікатний та адаптований до індивідуальних потреб. Це лише психологічний інструмент, цілком науково обгрунтований, як багато інших, зі своєю специфікою, показаннями та протипоказаннями, але абсолютно безпечний у супроводі спеціаліста.
ru: Я владею методами гипноза, работаю с техниками регрессии. Для тех кто боится, сразу уточню: это не про цыган) и не про внушение чужих верований или взглядов, не про что-то опасное. Это всего лишь психологический инструмент, научно обоснованный, как и многие другие. У него есть своя специфика, показания и противопоказания, но он абсолютно безопасен в сопровождении специалиста.

source: Я буду вас не лише слухати. Я ставитиму багато незручних запитань і говоритиму в очі неприємні речі, які стосуються тієї, самої болючої теми. І все це не для того, щоб принизити чи вказати на вади, а лише для того, щоб позбутись зайвого та зцілити не тільки психіку, але і душу. Адже це - саме головне завдання в моїй роботі.
ru: Я не просто буду вас слушать, я буду задавать много неудобных вопросов и говорить в лицо неприятные вещи, касающиеся именно той, самой болезненной темы. И всё это не для того, чтобы уколоть или указать на недостатки, а лишь для того, чтобы освободиться от лишнего и исцелить не только психику, но и душу. Ведь именно это — самая главная цель моей работы.

source: Мій підхід - для тих, хто хоче вийти за межі, обумовлені й нав'язані стандартами соціуму, інститутами і всім, що не зацікавлено в тому, щоб ви були свідомими, сміливими у своїх думках і діях, а найголовніше - вільними!
ru: Мой подход — для тех, кто хочет выйти за рамки, навязанные обществом, системами и всем, что не заинтересовано в том, чтобы вы были осознанными, смелыми в своих мыслях и действиях и, главное, свободными.

source: Я можу провести вас у саму глибину, у найпотаємніші місця підсвідомості, якраз туди, де криється першопричина, яка заклала той внутрішній біль, страх, невпевненість, неприйняття, які заважають жити щасливо тут і зараз!
ru: Я могу провести вас в самую глубину, в самые сокровенные уголки подсознания: именно туда, где скрыта первопричина внутренней боли, страха, неуверенности, неприятия, мешающих жить счастливо здесь и сейчас.

source: Чи безпечно це все?! - Так! Ваша психіка дуже розумно влаштована і ніколи не пропустить туди, до чого ще не має внутрішньої готовності!
ru: Опасно ли это? — Нет! Ваша психика устроена очень мудро и никогда не пустит вас туда, к чему ещё нет внутренней готовности.

source: Я лише провідник у подорожі вашою психікою, свідомістію та підсвідомістю. Разом, у безпечному просторі та під контролем вашого власного розуму, ми крок за кроком знайдемо той ключ, саму істину і перший травматичний досвід, що став причиною всіх наступних негативних подій. Допоможу там все це пропрацювати та поверну назад - в цілковитій свідомості, при пам'яті та в гарному настрої!
ru: Я всего лишь проводник по вашей психике, сознанию и подсознанию. Я абсолютно безопасно проведу вас вглубь себя, и вместе (в полном сознании и под контролем вашего собственного разума) мы найдём тот самый ключ, саму истину и первый травмирующий опыт, который стал причиной всех последующих негативных событий. Я помогу вам это проработать и верну обратно — в полном сознании, ясном уме и в хорошем настроении.

source: А для тих, кого все ще лякає навіть слово «гіпноз», можу запропонувати інші, альтернативні методи розв'язання проблем: через легку медитативну практику чи просто в процесі розмови. В будь-якому разі, я підберу найкращий для вас метод роботи! Їх дуже багато і вистачить для кожного! Я – виключно за індивідуальний підхід в роботі, з урахуванням особистісних потреб, побажань та особливостей психіки кожного!
ru: А для тех, кого до сих пор пугает даже само слово «гипноз», я могу предложить и другие альтернативные методы решения проблем: через лёгкую медитативную практику или просто в процессе разговора. В любом случае я подберу лучший метод именно для вас! Их очень много, и их точно хватит на каждого. Я всегда за индивидуальный подход в работе, с учётом личных потребностей, пожеланий и особенностей психики каждого.

source: Тому всіх, хто хоче пізнати себе, пропрацювати травми, стати кращими, впевненішими та щасливішими, - чекаю на наших зустрічах! Я з радістю буду вашим провідником у цій подорожі.
ru: Поэтому всех, кто хочет лучше узнать себя, проработать травмы, стать увереннее, сильнее и счастливее — жду на наших встречах. Я с радостью стану вашим проводником в этом путешествии.

source: Записатися на сесію
ru: Записаться на сессию

source: Гіпнотерапія та парапсихологія
ru: Гипнотерапия и парапсихология

source: Професійна допомога через гіпноз, регресії та парапсихологічні практики
ru: Профессиональная помощь через гипноз, регрессии и парапсихологические практики

source: Методи роботи:
ru: Методы работы:

source: Гіпнотерапія
ru: Гипнотерапия

source: Регресійні сеанси
ru: Регрессионные сеансы

source: Парапсихологія
ru: Парапсихология

source: Досвід:
ru: Опыт:

source: 3 роки практичного досвіду, 20+ років самостійної роботи над собою
ru: 3 года практического опыта, 20+ лет самостоятельной работы над собой

source: Дізнатися більше
ru: Узнать больше

source: Часті запитання
ru: Часто задаваемые вопросы

source: Нагадування:
ru: Напоминание:

source: 🧠 Гіпноз не є панацеєю і не підходить всім. Існують люди, які не піддаються гіпнозу і він не може вирішити абсолютно всі проблеми.
ru: 🧠 Гипноз не является панацеей и не подходит всем. Существуют люди, которые не поддаются гипнозу и он не может решить абсолютно все проблемы.

source: ❓ Що таке парапсихологія?
ru: ❓ Что такое парапсихология?

source: Парапсихологія — це наука, що досліджує паранормальні явища і надзвичайні психологічні здібності, та явища, які не можуть бути пояснені науковими методами дослідження. До таких відносять: екстрасенсорну сприйнятливість, яснобачення, яснознання, телепатія, психокінез, реінкарнація, тощо.
ru: Парапсихология - это наука, исследующая паранормальные явления и чрезвычайные психологические способности и явления, которые не могут быть объяснены научными методами исследования. К таким относят: экстрасенсорную восприимчивость, ясновидение, яснознание, телепатия, психокинез, реинкарнация и т.д.

source: Методи парапсихології:
ru: Методы парапсихологии:

source: медитативні (через медитацію)
ru: медитативные (через медитацию)

source: візуалізації (використання уяви для впливу на реальність, наприклад: уявне зцілення)
ru: визуализации (использование воображения для воздействия на реальность, например: воображаемое исцеление)

source: самоспостереження (внутрішнє спостереження за власними думками, почуттями, переживаннями)
ru: самонаблюдение (внутреннее наблюдение за собственными мыслями, чувствами, переживаниями)

source: якісний та кількісний аналіз (за допомогою глибокого психологічного аналізу)
ru: качественный и количественный анализ (с помощью глубокого психологического анализа)

source: аналіз продуктів діяльності ( через щоденники, листи, дослідження творчості, все, що може розкрити психологічні особливості).
ru: анализ продуктов деятельности ( через дневники, письма, исследования творчества, все, что может раскрыть психологические особенности).

source: 🌀 Що таке гіпноз?
ru: 🌀 Что такое гипноз?

source: Гіпноз - це особливий, трансовий стан зміненої свідомості, близький до сну або напівсну, який викликає зміни у відчуттях, сприйнятті, мисленні або поведінці людини. Та дозволяє заглибитися у підсвідомість.
ru: Гипноз - это особое, трансовое состояние измененного сознания, близкое ко сну, или состояние полусна, который вызывает изменения в ощущениях, восприятии, мышлении или поведении человека. И позволяет углубиться в подсознание.

source: 🔍 Як це працює?
ru: 🔍 Как это работает?

source: Під час входу у гіпноз відключається (або значно полаблюється) критичне мислення нашого мозку і відбувається заглиблення, і зосередження лише на певному стимулі, дії, або концентрація на необхідній інформації, що досягається шляхом глибокої релаксації.
ru: При входе в гипноз отключается (или значительно ослабляется) критическое мышление нашего мозга и происходит углубление, и сосредоточение только на определенном стимуле, действии, или концентрация на необходимой информации, что достигается путем глубокой релаксации.

source: 🔍 Чому це працює?
ru: 🔍 Почему это работает?

source: Наш мозок так влаштований, що він однаково сприймає і проживає події та сценарії, які ми відчуваємо в фізичному житті (проживаємо фактично) і ті, які програємо ментально (продумуємо й уявляємо в своїй голові). Для нього ці відчуття однакові! Тому, так важливо для нас - проживати будь-який досвід свідомо, продуктивно і якісно, без травм і недопрацювань.
ru: Наш мозг так устроен, что он одинаково воспринимает и проживает события и сценарии, которые мы чувствуем в физической жизни (проживаем фактически) и те, что проигрываем ментально (продумываем и представляем в своей голове). Для него эти ощущения одинаковы! Поэтому, так важно для нас – проживать любой опыт сознательно, продуктивно и качественно, без травм и недоработок.

source: 💡 З чим працюють у гіпнозі?
ru: 💡 С чем работают в гипнозе?

source: Страхи, фобії.
ru: Страхи, фобии.

source: Тривога, стрес, депресія.
ru: Тревога, стресс, депрессия.

source: Невпевненість у собі та низька самооцінка.
ru: Неуверенность в себе и низкая самооценка.

source: Негативні думки, емоції.
ru: Негативные мысли, эмоции.

source: ✅ Чи безпечний гіпноз?
ru: ✅ Безопасный ли гипноз?

source: Так! Під супроводом спеціаліста це повністю безпечно! Особливість психіки людини така, що здатна включати власні захисні механізми. Вона ніколи не видасть того, що наша свідомість не готова сприйняти!
ru: Да! Под сопровождением специалиста это абсолютно безопасно! Особенность человеческой психики такая, что способна включать собственные защитные механизмы. Она никогда не выдаст то, что наше сознание не готово воспринять!

source: 🔄 Міфи і страхи про гіпноз
ru: 🔄 Мифы и страхи о гипнозе

source: Гіпноз- це НЕ МАГІЯ, а науково обгрунтована техніка!
ru: Гипноз – это НЕ МАГИЯ, а научно обоснованная техника!

source: Гіпноз- це природній стан у якому ми буваємо щодня, перед сном або в медитації, це про контакт з власним, глибинним я.
ru: Гипноз- это естественное состояние в котором мы бываем каждый день, перед сном или в медитации, это о контакте с собственным, глубинным я.

source: Гіпноз не робить людину маріонеткою в чужих руках!
ru: Гипноз не делает человека марионеткой в чужих руках!

source: У гіпнозі ви не підкоряєтесь а досліджуєте себе!
ru: В гипнозе вы не подчиняетесь, а исследуете себя!

source: 📩 Популярні запитання
ru: 📩 Популярные вопросы

source: Що якщо я побачу щось страшне і не витримаю того?
ru: Что если я увижу что-нибудь страшное и не выдержу этого?

source: Ваша психіка сама не пропустить того, до чого ви ще не готові! (в неї вбудована захисна функція).
ru: Ваша психика сама не пропустит того, к чему вы еще не готовы! (у нее встроенная защитная функция).

source: Що якщо я не вийду з гіпнозу?
ru: Что, если я не выйду из гипноза?

source: Це неможливо зовсім! Все відбувається при повній свідомості, при пам'яті і за участю самої людини). Ви повністю контролюєте процес і можете легко вийти звідти самостійно, лише дією свого наміру, відкривши очі.
ru: Это невозможно совсем! Все происходит при полном сознании, при памяти и с участием самого человека. Вы полностью контролируете процесс и можете легко выйти оттуда самостоятельно, только действием своего намерения, открыв глаза.

source: Ви не втрачаєте свою волю. Все, що ви там робите і говорите - виключно за власною згодою!
ru: Вы не теряете свою свободу. Все, что вы там делаете и говорите – исключительно засобственным согласием!

source: 🚫 Протипоказання
ru: 🚫 Противопоказания

source: Епілепсія в анамнезі.
ru: Эпилепсия в анамнезе.

source: Серйозні психіатричні розлади: шизофренія, розлади особистості.
ru: Серьезные психиатрические расстройства: шизофрения, расстройства личности.

source: Мої послуги
ru: Мои услуги

source: Перша зустріч
ru: Первая встреча

source: Знайомство, обговорення запиту
ru: Знакомство, обсуждение запроса

source: 1.5 год
ru: 1.5 часа

source: Звичайна сесія
ru: Обычная сессия

source: Розбір ситуації + пропрацювання
ru: Разбор ситуации + проработка

source: Гіпнотична / регресивна сесія
ru: Гипнотическая/регрессивная сессия

source: Глибока трансформація через гіпноз або регресію
ru: Глубокая трансформация через гипноз или регрессию

source: 1.5–2 год
ru: 1.5–2 часа

source: Формат роботи: онлайн. Очні зустрічі — за запитом.
ru: Формат работы: онлайн. Очные встречи – по запросу.

source: Консультування у парапсихолога - Людмила Чаюн
ru: Консультирование у парапсихолога – Людмила Чаюн

source: Консультування у парапсихолога
ru: Консультирование у парапсихолога

source: Головна
ru: Главная

source: Послуги
ru: Услуги

source: Про себе
ru: О себе
